{
  "march-7th": {
    "id": "march-7th",
    "name": "March 7th",
    "path": "preservation",
    "element": "ice",
    "rarity": 4,
    "background": "A girl who once slumbered in eternal ice and knows nothing about her past.\\nTo find out the truth about her origins, she decided to travel with the Astral Express.\\nAs of right now, she has prepared about <unbreak>67</unbreak> different versions of her life story for herself."
  },
  "dan-heng": {
    "id": "dan-heng",
    "name": "Dan Heng",
    "path": "the-hunt",
    "element": "wind",
    "rarity": 4,
    "background": "A cold and reserved young man who is reticent about his past.\\nTo avoid his kin, he decided to travel with the Astral Express."
  },
  "himeko": {
    "id": "himeko",
    "name": "Himeko",
    "path": "erudition",
    "element": "fire",
    "rarity": 5,
    "background": "The one who repaired the Astral Express.\\nTo witness the vast starry sky, she decided to travel with the Astral Express.\\nHer hobby is brewing hand-made coffee."
  },
  "welt": {
    "id": "welt",
    "name": "Welt",
    "path": "nihility",
    "element": "imaginary",
    "rarity": 5,
    "background": "A seasoned member of the Express Crew.\\nThe passion buried in his heart burns anew as he enjoys this fresh adventure.\\nOccasionally, he would sketch the experiences in a notebook."
  },
  "kafka": {
    "id": "kafka",
    "name": "Kafka",
    "path": "nihility",
    "element": "lightning",
    "rarity": 5,
    "background": "A member of the Stellaron Hunters. A dashing, collected, and professional beauty.\\nUsed the enchantment of Spirit Whisper to set up {NICKNAME to absorb the Stellaron.\\nHer hobby is shopping for and organizing her collection of coats."
  },
  "silver-wolf": {
    "id": "silver-wolf",
    "name": "Silver Wolf",
    "path": "nihility",
    "element": "quantum",
    "rarity": 5,
    "background": "A member of the Stellaron Hunters and a genius hacker.\\nShe sees the universe as a massive immersive simulation game and has fun with it.\\nShe's mastered the skill known as \"aether editing,\" which can be used to tamper with the data of reality."
  },
  "arlan": {
    "id": "arlan",
    "name": "Arlan",
    "path": "destruction",
    "element": "lightning",
    "rarity": 4,
    "background": "The head of Herta Space Station's Security Department.\\nThis quiet boy hopes to protect the researchers who value their pursuit of knowledge, and to help them to complete their work."
  },
  "asta": {
    "id": "asta",
    "name": "Asta",
    "path": "harmony",
    "element": "fire",
    "rarity": 4,
    "background": "The lead researcher of Herta Space Station and a lady from a renowned family.\\nShe's an astronomer overflowing with curiosity, and excels at managing the disparate staff of the space station."
  },
  "herta": {
    "id": "herta",
    "name": "Herta",
    "path": "erudition",
    "element": "ice",
    "rarity": 4,
    "background": "Member <unbreak>83</unbreak> of the Genius Society. The real master of the space station.\\nAn incredibly intelligent yet unsympathetic scientist."
  },
  "bronya": {
    "id": "bronya",
    "name": "Bronya",
    "path": "harmony",
    "element": "wind",
    "rarity": 5,
    "background": "Heir apparent to the Supreme Guardian of Belobog.\\nShe possesses pride befitting of a princess, but also the determination and integrity of a soldier."
  },
  "seele": {
    "id": "seele",
    "name": "Seele",
    "path": "the-hunt",
    "element": "quantum",
    "rarity": 5,
    "background": "A resident of the Underworld and the backbone of Wildfire. She goes by the alias \"Babochka.\"\\nShe has a frank personality, but there is a delicate and sensitive hidden side to her deep in her heart."
  },
  "serval": {
    "id": "serval",
    "name": "Serval",
    "path": "erudition",
    "element": "lightning",
    "rarity": 4,
    "background": "A Belobog mechanic who used to be a researcher for the Technology Division of the Architects.\\nAs Gepard Landau's elder sister, her personality stands in stark contrast to her brother's.\\nShe loves an ancient form of music known as \"rock 'n' roll\" that was popular before the Eternal Freeze."
  },
  "gepard": {
    "id": "gepard",
    "name": "Gepard",
    "path": "preservation",
    "element": "ice",
    "rarity": 5,
    "background": "A captain in the Silvermane Guards and an outstanding warrior of Belobog.\\nHe is meticulous and vigilant to the core and is always true to himself."
  },
  "natasha": {
    "id": "natasha",
    "name": "Natasha",
    "path": "abundance",
    "element": "physical",
    "rarity": 4,
    "background": "A doctor from the Underworld and a caregiver of children.\\nAlongside her kindness and caring, she also has a hidden dangerous side."
  },
  "pela": {
    "id": "pela",
    "name": "Pela",
    "path": "nihility",
    "element": "ice",
    "rarity": 4,
    "background": "An intelligence officer for the Silvermane Guards.\\nShe has a serious personality and is revered by other members of the Silvermane Guards."
  },
  "clara": {
    "id": "clara",
    "name": "Clara",
    "path": "destruction",
    "element": "physical",
    "rarity": 5,
    "background": "A vagrant girl who lives with robots.\\nShe is introverted, gentle, and has a pure heart.\\nShe wishes for all Underworlders to become a family."
  },
  "sampo": {
    "id": "sampo",
    "name": "Sampo",
    "path": "nihility",
    "element": "wind",
    "rarity": 4,
    "background": "A merchant who freely travels between the Overworld and the Underworld.\\nHe acts like he is everyone's friend, is enthusiastically humorous, and is good at bantering."
  },
  "hook": {
    "id": "hook",
    "name": "Hook",
    "path": "destruction",
    "element": "fire",
    "rarity": 4,
    "background": "Boss (self-proclaimed) of an Underworld adventure squad, The Moles.\\nShe loves freedom and sees life as a series of adventures."
  },
  "lynx": {
    "id": "lynx",
    "name": "Lynx",
    "path": "abundance",
    "element": "quantum",
    "rarity": 4,
    "background": "A Belobogian Snow Plains Explorer, and the youngest of the Landau siblings.\\nCalm and collected, with a strong drive for action. Often embarks on solo adventures to explore the snowy wilderness."
  },
  "luka": {
    "id": "luka",
    "name": "Luka",
    "path": "nihility",
    "element": "physical",
    "rarity": 4,
    "background": "The boxing champion in Belobog's Underworld, and one of Wildfire's most capable fighters.\\nThe consecutive reigning champion of the Fight Club, whose enthusiasm inspires children of the Underworld to dream big."
  },
  "qingque": {
    "id": "qingque",
    "name": "Qingque",
    "path": "erudition",
    "element": "quantum",
    "rarity": 4,
    "background": "Diviner of the Divination Commission on the Xianzhou Luofu, and a librarian.\\nAlways slacks off and is about to be demoted to a \"door guardian.\""
  },
  "tingyun": {
    "id": "tingyun",
    "name": "Tingyun",
    "path": "harmony",
    "element": "lightning",
    "rarity": 4,
    "background": "Amicassador of the Sky-Faring Commission of the Xianzhou Luofu.\\nShe travels with business delegates, forging trade relationships and alliances with many worlds."
  },
  "luocha": {
    "id": "luocha",
    "name": "Luocha",
    "path": "abundance",
    "element": "imaginary",
    "rarity": 5,
    "background": "Carrying a coffin wherever he goes, he is a foreign trader who came from beyond the stellar seas.\\nHas excellent medical skills."
  },
  "jing-yuan": {
    "id": "jing-yuan",
    "name": "Jing Yuan",
    "path": "erudition",
    "element": "lightning",
    "rarity": 5,
    "background": "The Divine Foresight, one of the Seven Arbiter-Generals of the Xianzhou Alliance, leads the Cloud Knights of the Xianzhou Luofu.\\nA student of the Luofu's previous Sword Champion, though not known for his martial prowess."
  },
  "blade": {
    "id": "blade",
    "name": "Blade",
    "path": "destruction",
    "element": "wind",
    "rarity": 5,
    "background": "A member of the Stellaron Hunters, and a swordsman who abandoned his body to become a blade.\\nPledges loyalty to \"Destiny's Slave,\" and possesses a terrifying self-healing ability."
  },
  "sushang": {
    "id": "sushang",
    "name": "Sushang",
    "path": "the-hunt",
    "element": "physical",
    "rarity": 4,
    "background": "Born on the Xianzhou Yaoqing, sent to the Cloud Knights of the Luofu for military training.\\nShe wields her family sword, a gift from her mother, and longs for the future she will go on to write."
  },
  "yukong": {
    "id": "yukong",
    "name": "Yukong",
    "path": "harmony",
    "element": "imaginary",
    "rarity": 4,
    "background": "Head of the Sky-Faring Commission on the Xianzhou Luofu. Yukong was a seasoned pilot and a deadshot.\\nSince heading up the commission, she's been buried under mountains of paperwork."
  },
  "fu-xuan": {
    "id": "fu-xuan",
    "name": "Fu Xuan",
    "path": "preservation",
    "element": "quantum",
    "rarity": 5,
    "background": "Head of the Divination Commission on the Luofu.\\nThe person who uses the third eye and Matrix of Prescience to foretell the route of Xianzhou and the outcomes of events."
  },
  "yanqing": {
    "id": "yanqing",
    "name": "Yanqing",
    "path": "the-hunt",
    "element": "ice",
    "rarity": 5,
    "background": "General Jing Yuan's retainer. A gifted swordsman who hasn't even come of age.\\nNo one can best Yanqing when he holds a sword in hand."
  },
  "bailu": {
    "id": "bailu",
    "name": "Bailu",
    "path": "abundance",
    "element": "lightning",
    "rarity": 5,
    "background": "The High Elder of the Vidyadhara, who is also known as the \"Healer Lady\" on the Luofu.\\nShe uses her unique medical science and the medical treatment that can only be provided by the Vidyadhara dragon race to save lives."
  },
  "jingliu": {
    "id": "jingliu",
    "name": "Jingliu",
    "path": "destruction",
    "element": "ice",
    "rarity": 5,
    "background": "Former Sword Champion of the Luofu, and the creator of the Cloud Knights' legends of undefeated might.\\nNow, her name has been wiped from the records, and she is a traitor of the Xianzhou walking on the fine line between sanity and mara-struck."
  },
  "dan-heng-imbibitor-lunae": {
    "id": "dan-heng-imbibitor-lunae",
    "name": "Dan Heng • Imbibitor Lunae",
    "path": "destruction",
    "element": "imaginary",
    "rarity": 5,
    "background": "Dan Heng's true form from his Vidyadhara lineage carries the residual power left behind by his past incarnation, the Imbibitor Lunae.\\nUpon accepting the majestic horns atop his crown, he must accept all the merits and faults attributed to that sinner."
  },
  "trailblazer": {
    "id": "trailblazer",
    "name": "Trailblazer",
    "path": "adaptive",
    "element": "adaptive",
    "rarity": 5,
    "background": "A girl/boy who boarded the Astral Express.\\nThey chose to travel with the Astral Express to eliminate the dangers posed by the Stellaron."
  }
}