{
  "march-7th": {
    "id": "march-7th",
    "name": "Siete de Marzo",
    "path": "preservation",
    "element": "ice",
    "rarity": 4,
    "background": "Una muchacha que dormía en el hielo sin fin y que no sabe nada sobre su pasado.\\nDecidió viajar con el Expreso Astral para descubrir la verdad sobre sus orígenes.\\nPor el momento ha preparado para sí misma <unbreak>67</unbreak> versiones distintas de la historia de su vida."
  },
  "dan-heng": {
    "id": "dan-heng",
    "name": "Dan Heng",
    "path": "the-hunt",
    "element": "wind",
    "rarity": 4,
    "background": "Un joven distante y reservado que guarda un secreto sobre su pasado.\\nDecidió viajar con el Expreso Astral para escapar de los de su raza."
  },
  "himeko": {
    "id": "himeko",
    "name": "Himeko",
    "path": "erudition",
    "element": "fire",
    "rarity": 5,
    "background": "La restauradora del Expreso Astral.\\nDecidió viajar con el Expreso Astral para contemplar el vasto cielo estrellado.\\nEs aficionada a preparar café artesanal."
  },
  "welt": {
    "id": "welt",
    "name": "Welt",
    "path": "nihility",
    "element": "imaginary",
    "rarity": 5,
    "background": "Un miembro veterano de la tripulación.\\nLa sangre apasionada de su corazón bulle esperando otra larga aventura.\\nA veces dibuja sus vivencias en un cuaderno."
  },
  "kafka": {
    "id": "kafka",
    "name": "Kafka",
    "path": "nihility",
    "element": "lightning",
    "rarity": 5,
    "background": "Miembro de los Cazadores de Estelaron. Una amante de la moda muy estilosa y profesional.\\nUtilizó el encantamiento Encantadora de espíritus para que {NICKNAME absorbiera el Estelaron.\\nLe gusta comprar y ordenar sus abrigos."
  },
  "silver-wolf": {
    "id": "silver-wolf",
    "name": "Silver Wolf",
    "path": "nihility",
    "element": "quantum",
    "rarity": 5,
    "background": "Miembro de los Cazadores de Estelaron y hacker experta.\\nPara ella, el universo no es más que un juego de simulación con el que entretenerse.\\nDomina la habilidad de la \"edición de éter\", con la que se pueden modificar los datos de la realidad."
  },
  "arlan": {
    "id": "arlan",
    "name": "Arlan",
    "path": "destruction",
    "element": "lightning",
    "rarity": 4,
    "background": "Responsable del Departamento de Seguridad de la Estación Espacial Herta.\\nUn joven no muy elocuente que protege a los investigadores para que puedan completar su trabajo."
  },
  "asta": {
    "id": "asta",
    "name": "Asta",
    "path": "harmony",
    "element": "fire",
    "rarity": 4,
    "background": "Investigadora jefa de la Estación Espacial Herta. Una joven aristocrática procedente de una familia muy conocida.\\nUna astrónoma que siente curiosidad por todo y es experta a la hora de gestionar los diversos empleados de la Estación Espacial."
  },
  "herta": {
    "id": "herta",
    "name": "Herta",
    "path": "erudition",
    "element": "ice",
    "rarity": 4,
    "background": "Miembro n.º <unbreak>83</unbreak> del Círculo de Genios y verdadera dueña de la Estación Espacial.\\nUna científica extremadamente inteligente y absolutamente carente de empatía."
  },
  "bronya": {
    "id": "bronya",
    "name": "Bronya",
    "path": "harmony",
    "element": "wind",
    "rarity": 5,
    "background": "Heredera de la Guardiana Suprema de Belobog.\\nEs orgullosa como una princesa, pero también íntegra y leal como un soldado."
  },
  "seele": {
    "id": "seele",
    "name": "Seele",
    "path": "the-hunt",
    "element": "quantum",
    "rarity": 5,
    "background": "Miembro importante de Llamarada, la organización de resistencia del Bajomundo. Su nombre en clave es Babochka.\\nEs muy franca y directa, pero también esconde un lado delicado en su interior."
  },
  "serval": {
    "id": "serval",
    "name": "Serval",
    "path": "erudition",
    "element": "lightning",
    "rarity": 4,
    "background": "Mecánica de Belobog. Antes era investigadora de la División de Tecnología de los Arquitectos.\\nEs la hermana mayor de Gepard Landau y sus personalidades no pueden ser más distintas.\\nLe encanta un antiguo género de música, de antes del Hielo Eterno, conocido como \"rock\"."
  },
  "gepard": {
    "id": "gepard",
    "name": "Gepard",
    "path": "preservation",
    "element": "ice",
    "rarity": 5,
    "background": "Capitán de la Guardia Crinargenta y guerrero notorio de Belobog.\\nEs tal y como aparenta ser, muy meticuloso y dedicado."
  },
  "natasha": {
    "id": "natasha",
    "name": "Natasha",
    "path": "abundance",
    "element": "physical",
    "rarity": 4,
    "background": "Doctora del Bajomundo y cuidadora de niños.\\nTiene un carácter dulce y amable, pero oculta un lado peligroso."
  },
  "pela": {
    "id": "pela",
    "name": "Pela",
    "path": "nihility",
    "element": "ice",
    "rarity": 4,
    "background": "Oficial de inteligencia de la Guardia Crinargenta.\\nEs muy seria y los demás Guardias Crinargenta la adoran."
  },
  "clara": {
    "id": "clara",
    "name": "Clara",
    "path": "destruction",
    "element": "physical",
    "rarity": 5,
    "background": "Niña vagabunda que vive con robots.\\nEs introvertida y gentil y tiene un corazón puro.\\nDesea que todos los habitantes del Bajomundo sean una gran familia."
  },
  "sampo": {
    "id": "sampo",
    "name": "Sampo",
    "path": "nihility",
    "element": "wind",
    "rarity": 4,
    "background": "Hombre de negocios que viaja entre la superficie y el subsuelo.\\nEs cercano con todo el mundo, tiene un gran sentido del humor y le gusta bromear."
  },
  "hook": {
    "id": "hook",
    "name": "Hook",
    "path": "destruction",
    "element": "fire",
    "rarity": 4,
    "background": "Jefa autoproclamada del grupo de aventura del Bajomundo llamado Los Topos.\\nAma la libertad y cree que la vida es una sucesión de aventuras."
  },
  "lynx": {
    "id": "lynx",
    "name": "Lynx",
    "path": "abundance",
    "element": "quantum",
    "rarity": 4,
    "background": "Exploradora de las llanuras nevadas de Belobog y hermana pequeña de la familia Landau.\\nTiene una personalidad calmada y una gran iniciativa para la acción. A menudo se adentra sola en las llanuras nevadas para explorar."
  },
  "luka": {
    "id": "luka",
    "name": "Luka",
    "path": "nihility",
    "element": "physical",
    "rarity": 4,
    "background": "Campeón de lucha del Bajomundo de Belobog y uno de los mejores combatientes de Llamarada.\\nEl varias veces campeón del Club de la Pelea inspira a los niños del Bajomundo con su entusiasmo."
  },
  "topaz-numby": {
    "id": "topaz-numby",
    "name": "Topaz y Conti",
    "path": "the-hunt",
    "element": "fire",
    "rarity": 5,
    "background": "Topaz, la experta del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral y líder del equipo especial de fiscalización de deudas.\\nEs miembro de los Diez Corazones de Piedra desde muy joven y su especialidad es la recaudación de deudas.\\nSu compañero, un Chanchito Dimensional llamado Conti, es capaz de percibir con agudeza dónde hay riquezas, con lo que los trabajos relacionados con seguridad, cobro de deudas y procesos actuariales no suponen ningún problema.\\nActualmente, viajan juntos por el cosmos investigando diversas deudas y obligaciones que pueden afectar negativamente al desarrollo de los negocios de la Corporación."
  },
  "qingque": {
    "id": "qingque",
    "name": "Qingque",
    "path": "erudition",
    "element": "quantum",
    "rarity": 4,
    "background": "Adivina de la Comisión de Adivinación del Luofu de Xianzhou y administradora de la biblioteca.\\nComo siempre holgazanea en el trabajo, está a punto de ser degradada a un puesto inferior."
  },
  "tingyun": {
    "id": "tingyun",
    "name": "Tingyun",
    "path": "harmony",
    "element": "lightning",
    "rarity": 4,
    "background": "Aeroembajadora de la Comisión del Transporte Celeste del Luofu de Xianzhou.\\nViaja con delegados empresariales y crea relaciones comerciales y alianzas con muchos mundos."
  },
  "luocha": {
    "id": "luocha",
    "name": "Luocha",
    "path": "abundance",
    "element": "imaginary",
    "rarity": 5,
    "background": "Comerciante extranjero que vino de otra galaxia y que siempre lleva consigo un ataúd.\\nPosee unos conocimientos médicos excelentes."
  },
  "jing-yuan": {
    "id": "jing-yuan",
    "name": "Jing Yuan",
    "path": "erudition",
    "element": "lightning",
    "rarity": 5,
    "background": "La Premonición Divina, uno de los siete generales celestiales del Señor Arquero de la Alianza Xianzhou. Está al mando de los Nimbocaballeros del Luofu.\\nEs discípulo de la anterior maestra de espadas del Luofu, pero no es conocido por sus habilidades marciales."
  },
  "blade": {
    "id": "blade",
    "name": "Blade",
    "path": "destruction",
    "element": "wind",
    "rarity": 5,
    "background": "Miembro de los Cazadores de Estelaron y espadachín que abandonó su cuerpo para convertirse en espada.\\nJuró lealtad al Esclavo del Destino y posee una terrorífica capacidad de autocuración."
  },
  "sushang": {
    "id": "sushang",
    "name": "Sushang",
    "path": "the-hunt",
    "element": "physical",
    "rarity": 4,
    "background": "Nació en el Yaoqing de Xianzhou y la enviaron a los Nimbocaballeros del Luofu para recibir entrenamiento militar.\\nBlande la espada de su familia, un regalo de su madre, y ansía el futuro que ella misma escribirá."
  },
  "yukong": {
    "id": "yukong",
    "name": "Yukong",
    "path": "harmony",
    "element": "imaginary",
    "rarity": 4,
    "background": "Responsable de la Comisión del Transporte Celeste del Luofu de Xianzhou. Yukong era una piloto y arquera con mucha experiencia.\\nDesde que está a cargo de la Comisión, se pasa el día lidiando con toda clase de papeleo."
  },
  "fu-xuan": {
    "id": "fu-xuan",
    "name": "Fu Xuan",
    "path": "preservation",
    "element": "quantum",
    "rarity": 5,
    "background": "Dirigente de la Comisión de Adivinación del Luofu de Xianzhou.\\nEs quien utiliza el tercer ojo y la Matriz del Presagio para predecir la ruta de Xianzhou y los resultados de los acontecimientos."
  },
  "yanqing": {
    "id": "yanqing",
    "name": "Yanqing",
    "path": "the-hunt",
    "element": "ice",
    "rarity": 5,
    "background": "Guardaespaldas del general Jing Yuan. A pesar de su corta edad, es un espadachín sin rival.\\nNadie puede vencerle cuando tiene una espada en la mano."
  },
  "guinaifen": {
    "id": "guinaifen",
    "name": "Guinaifen",
    "path": "nihility",
    "element": "fire",
    "rarity": 4,
    "background": "Una artista que vive en el Luofu de Xianzhou. Más concretamente, una artista callejera.\\nCuando no está intentando conseguir comida y un techo, persigue una nueva vida en el Luofu."
  },
  "bailu": {
    "id": "bailu",
    "name": "Bailu",
    "path": "abundance",
    "element": "lightning",
    "rarity": 5,
    "background": "Gran Maestre de los vidyadhara, también conocida como Dama Sanadora en el Luofu de Xianzhou.\\nUtiliza sus conocimientos médicos únicos y los tratamientos que solo puede proporcionar la raza dracónica de los vidyadhara para salvar vidas."
  },
  "jingliu": {
    "id": "jingliu",
    "name": "Jingliu",
    "path": "destruction",
    "element": "ice",
    "rarity": 5,
    "background": "Antigua maestra de espadas del Luofu y responsable de la reputación de invencibilidad de los Nimbocaballeros.\\nEn la actualidad, su nombre se ha borrado de todos los registros y se ha convertido en una traidora a Xianzhou que camina por la delgada línea que hay entre la cordura y la posesión por Mara."
  },
  "dan-heng-imbibitor-lunae": {
    "id": "dan-heng-imbibitor-lunae",
    "name": "Dan Heng - Imbibitor Lunae",
    "path": "destruction",
    "element": "imaginary",
    "rarity": 5,
    "background": "La forma original vidyadhara de Dan Heng contiene el poder que queda de su vida anterior como Imbibitor Lunae.\\nAl aceptar la majestuosa corona de astas, también tiene que adoptar todos los méritos y las faltas atribuidos a ese pecador."
  },
  "xueyi": {
    "id": "xueyi",
    "name": "Xueyi",
    "path": "destruction",
    "element": "quantum",
    "rarity": 4,
    "background": "Jueza de la Comisión de los Diez Líderes, que controla la vida y la muerte en el Luofu de Xianzhou.\\nLleva muerta muchos años, pero volvió al mundo en el cuerpo de una marioneta para cumplir con su misión."
  },
  "hanya": {
    "id": "hanya",
    "name": "Hanya",
    "path": "harmony",
    "element": "physical",
    "rarity": 4,
    "background": "Una de las juezas de la Comisión de los Diez Líderes del Luofu de Xianzhou.\\nFue nombrada por los Diez Líderes y ostenta la autoridad del pincel del oráculo. Los pecados y las transgresiones deben listarse y conocerse, y la rueda del karma tiene que dictar los castigos"
  },
  "huohuo": {
    "id": "huohuo",
    "name": "Huohuo",
    "path": "abundance",
    "element": "wind",
    "rarity": 5,
    "background": "Jueza en práctica de la Comisión de los Diez Líderes del Luofu de Xianzhou. Es una joven raposiana poseída por un heliobus.\\nTímida y débil. Le tiene miedo a todo tipo de cosas extrañas, pero es la encargada de someter a los espíritus malignos."
  },
  "argenti": {
    "id": "argenti",
    "name": "Argenti",
    "path": "erudition",
    "element": "physical",
    "rarity": 5,
    "background": "Un clásico caballero de los Caballeros de la Belleza que busca piadosamente a su Eón desaparecido, Idrila, la Belleza.\\nEs franco y cándido y vaga por el cosmos propugnando las virtudes del buen nombre de Idrila."
  },
  "ruan-mei": {
    "id": "ruan-mei",
    "name": "Ruan Mei",
    "path": "harmony",
    "element": "ice",
    "rarity": 5,
    "background": "Miembro del Círculo de Genios y experta en las ciencias de la vida. Colaboró con Herta y el resto de genios para desarrollar el Universo Simulado."
  },
  "trailblazer": {
    "id": "trailblazer",
    "name": "Trazacaminos",
    "path": "adaptive",
    "element": "adaptive",
    "rarity": 5,
    "background": "Una/Un joven que embarcó en el Expreso Astral.\\nDecidió viajar con el Expreso Astral para eliminar las amenazas provocadas por el Estelaron."
  }
}