{
  "march-7th": {
    "id": "march-7th",
    "name": "7 de Março",
    "path": "preservation",
    "element": "ice",
    "rarity": 4,
    "background": "Uma garota que outrora dormira sob o gelo eterno e que não sabe nada sobre seu passado.\\nPara descobrir a verdade acerca de sua origem, ela decidiu viajar com o Expresso Astral.\\nAté agora, ela já criou quase <unbreak>67</unbreak> versões diferentes de sua história de vida."
  },
  "dan-heng": {
    "id": "dan-heng",
    "name": "Dan Heng",
    "path": "the-hunt",
    "element": "wind",
    "rarity": 4,
    "background": "Um jovem frio e reservado que é reticente sobre seu passado.\\nPara evitar seus parentes, decidiu viajar com o Expresso Astral."
  },
  "himeko": {
    "id": "himeko",
    "name": "Himeko",
    "path": "erudition",
    "element": "fire",
    "rarity": 5,
    "background": "Foi quem reparou o Expresso Astral.\\nPara admirar o vasto céu estrelado, decidiu viajar a bordo do Expresso Astral.\\nSeu passatempo é passar café."
  },
  "welt": {
    "id": "welt",
    "name": "Welt",
    "path": "nihility",
    "element": "imaginary",
    "rarity": 5,
    "background": "Membro experiente da Tripulação do Expresso.\\nA paixão escondida em seu coração arde novamente ao aproveitar esta nova aventura.\\nÀs vezes ele esboça as experiências vividas em um caderno."
  },
  "kafka": {
    "id": "kafka",
    "name": "Kafka",
    "path": "nihility",
    "element": "lightning",
    "rarity": 5,
    "background": "Membro dos Caçadores de Stellaron. Uma beleza calma, centrada e profissional.\\nUsou o encantamento do Sussuro de Espírito para preparar {NICKNAME para absorver o Stellaron.\\nGosta de fazer compras e organizar sua coleção de casacos."
  },
  "silver-wolf": {
    "id": "silver-wolf",
    "name": "Loba Prateada",
    "path": "nihility",
    "element": "quantum",
    "rarity": 5,
    "background": "Membro dos Caçadores de Stellaron e hacker gênio.\\nVê o universo como um enorme jogo imersivo de simulação, e se diverte jogando.\\nEla domina a perícia conhecida como \"Edição de Éter\", que pode ser utilizada para modificar a realidade."
  },
  "arlan": {
    "id": "arlan",
    "name": "Arlan",
    "path": "destruction",
    "element": "lightning",
    "rarity": 4,
    "background": "Chefe do Departamento de Segurança da Estação Espacial Herta.\\nUm rapaz quieto que almeja proteger os pesquisadores que valorizam a busca por conhecimento e ajudá-los a realizar suas tarefas."
  },
  "asta": {
    "id": "asta",
    "name": "Asta",
    "path": "harmony",
    "element": "fire",
    "rarity": 4,
    "background": "Pesquisadora-chefe da Estação Espacial Herta e dama distinta de uma família renomada.\\nAstrônoma cheia de curiosidade e especializada em gerenciar a equipe díspar da Estação Espacial."
  },
  "herta": {
    "id": "herta",
    "name": "Herta",
    "path": "erudition",
    "element": "ice",
    "rarity": 4,
    "background": "Membro n.º <unbreak>83</unbreak> da Sociedade de Gênios e verdadeira dona da Estação Espacial.\\nUma cientista incrivelmente inteligente, mas não tem muita empatia."
  },
  "bronya": {
    "id": "bronya",
    "name": "Bronya",
    "path": "harmony",
    "element": "wind",
    "rarity": 5,
    "background": "Provável herdeira da Guardiã Suprema de Belobog.\\nTem o orgulho de uma verdadeira princesa, mas sua determinação e integridade são de um soldado."
  },
  "seele": {
    "id": "seele",
    "name": "Seele",
    "path": "the-hunt",
    "element": "quantum",
    "rarity": 5,
    "background": "Residente do Mundo de Baixo e espinha dorsal da Fogo Vivo, ela atende pelo apelido de \"Babochka\".\\nEla tem uma personalidade sincera, mas com um lado delicado e sensível que esconde no fundo do coração."
  },
  "serval": {
    "id": "serval",
    "name": "Serval",
    "path": "erudition",
    "element": "lightning",
    "rarity": 4,
    "background": "Uma mecânica de Belobog que costumava ser uma pesquisadora na Divisão Tecnológica dos Arquitetos.\\nIrmã mais velha de Gepard Landau, sua personalidade é completamente oposta à do irmão.\\nEla ama um tipo de música antiga, chamada de \"rock 'n' roll\", que era popular antes do Congelamento Eterno."
  },
  "gepard": {
    "id": "gepard",
    "name": "Gepard",
    "path": "preservation",
    "element": "ice",
    "rarity": 5,
    "background": "Capitão dos Guardas Crinalva e um grande guerreiro de Belobog.\\nÉ extremamente meticuloso e atencioso, além de sempre manter sua própria honra."
  },
  "natasha": {
    "id": "natasha",
    "name": "Natasha",
    "path": "abundance",
    "element": "physical",
    "rarity": 4,
    "background": "Médica do Mundo de Baixo e cuidadora de crianças.\\nApesar de bondosa e carinhosa, tem um lado perigoso oculto."
  },
  "pela": {
    "id": "pela",
    "name": "Pela",
    "path": "nihility",
    "element": "ice",
    "rarity": 4,
    "background": "Oficial da inteligência dos Guardas Crinalva.\\nEla tem uma personalidade séria e é bastante respeitada pelos demais membros da Guarda Crinalva."
  },
  "clara": {
    "id": "clara",
    "name": "Clara",
    "path": "destruction",
    "element": "physical",
    "rarity": 5,
    "background": "Garota andarilha que vaga pelo mundo e vive com robôs.\\nEla é introvertida e gentil e tem coração puro.\\nDeseja que todos do Mundo de Baixo sejam uma só família."
  },
  "sampo": {
    "id": "sampo",
    "name": "Sampo",
    "path": "nihility",
    "element": "wind",
    "rarity": 4,
    "background": "Comerciante que viaja livremente entre o Mundo de Cima e de Baixo.\\nEle age como se fosse amigo de todos e é entusiasmado, bem-humorado e bom de conversa."
  },
  "hook": {
    "id": "hook",
    "name": "Hook",
    "path": "destruction",
    "element": "fire",
    "rarity": 4,
    "background": "Chefe (autointitulada) de um grupo aventureiro do Mundo de Baixo, as Toupeiras.\\nAdora a liberdade e vê a vida como uma série de aventuras."
  },
  "lynx": {
    "id": "lynx",
    "name": "Lynx",
    "path": "abundance",
    "element": "quantum",
    "rarity": 4,
    "background": "Uma exploradora das Planícies Nevadas Beloboguianas e a irmã mais nova dos Landaus.\\nCalma e paciente, ela possui uma forte inclinação para a ação. Costuma sair em aventuras sozinha para explorar a natureza nevada."
  },
  "luka": {
    "id": "luka",
    "name": "Luka",
    "path": "nihility",
    "element": "physical",
    "rarity": 4,
    "background": "O campeão de boxe do Mundo de Baixo de Belobog e um dos lutadores mais habilidosos da Fogo Vivo.\\nO campeão consecutivo do Clube da Luta, seu entusiasmo inspira as crianças do Mundo de Baixo a sonhar alto."
  },
  "topaz-numby": {
    "id": "topaz-numby",
    "name": "Topaz e Dinheirinho",
    "path": "the-hunt",
    "element": "fire",
    "rarity": 5,
    "background": "Topaz é a líder do Grupo de Coleta de Dívidas Especiais e administradora de alto nível do Departamento de Investimento Estratégico sob a Corporação da Paz Interastral.\\nMembro dos \"Dez Corações de Pedra\" desde muito jovem, a especialidade fundamental de Topaz é a \"coleta de dívidas\".\\nSeu parceiro, o Cofrinho Dimensional \"Dinheirinho\", também é capaz de perceber perfeitamente onde \"riquezas\" estão localizadas, garantindo que trabalhos baseados em segurança, coleta de dívidas e variedades atuariais não sejam nenhum desafio.\\nAtualmente, eles viajam juntos pelo cosmos, buscando qualquer disputa de dívidas que possa estar afetando a progressão estável dos negócios da CPI."
  },
  "qingque": {
    "id": "qingque",
    "name": "Qingque",
    "path": "erudition",
    "element": "quantum",
    "rarity": 4,
    "background": "Profetisa da Comissão de Divinação do Luofu do Xianzhou, e uma bibliotecária.\\nCada vez mais desestimulada e prestes a ser rebaixada a \"guardiã da porta\"."
  },
  "tingyun": {
    "id": "tingyun",
    "name": "Tingyun",
    "path": "harmony",
    "element": "lightning",
    "rarity": 4,
    "background": "Amoraxadora da Comissão de Exploração do Céu do Luofu do Xianzhou.\\nEla viaja com representantes comerciais, forjando alianças e relações de comércio com muitos mundos."
  },
  "luocha": {
    "id": "luocha",
    "name": "Luocha",
    "path": "abundance",
    "element": "imaginary",
    "rarity": 5,
    "background": "Comerciante estrangeiro vindo do além-mar que sempre carrega um caixão para onde for.\\nTem excelentes habilidades medicinais."
  },
  "jing-yuan": {
    "id": "jing-yuan",
    "name": "Jing Yuan",
    "path": "erudition",
    "element": "lightning",
    "rarity": 5,
    "background": "A Presciência Divina, um dos Sete Árbitros-Generais da Aliança Xianzhou, comanda os Cavaleiros das Nuvens do Luofu do Xianzhou.\\nPupilo do último Campeão da Espada do Luofu, mas não é exatamente conhecido por suas proezas marciais."
  },
  "blade": {
    "id": "blade",
    "name": "Blade",
    "path": "destruction",
    "element": "wind",
    "rarity": 5,
    "background": "Membro dos Caçadores de Stellaron e espadachim que abandonou seu corpo para se tornar uma lâmina.\\nJura lealdade ao \"Servo do Destino\" e possui uma habilidade de autocura aterrorizante."
  },
  "sushang": {
    "id": "sushang",
    "name": "Sushang",
    "path": "the-hunt",
    "element": "physical",
    "rarity": 4,
    "background": "Nascida no Yaoqing do Xianzhou, enviada para os Cavaleiros das Nuvens do Luofu para treinamento militar.\\nEmpunhando a espada da família, um presente de sua mãe, ela anseia pelo futuro que vai escrever."
  },
  "yukong": {
    "id": "yukong",
    "name": "Yukong",
    "path": "harmony",
    "element": "imaginary",
    "rarity": 4,
    "background": "Líder da Comissão de Exploração do Céu do Luofu do Xianzhou, Yukong foi uma piloto experiente e atiradora primorosa.\\nDesde que assumiu a liderança da comissão, vive enterrada em papelada."
  },
  "fu-xuan": {
    "id": "fu-xuan",
    "name": "Fu Xuan",
    "path": "preservation",
    "element": "quantum",
    "rarity": 5,
    "background": "Líder da Comissão de Divinação do Luofu.\\nA pessoa que usa o terceiro olho e a Matriz de Presciência para prever a rota de Xianzhou e o resultado de eventos."
  },
  "yanqing": {
    "id": "yanqing",
    "name": "Yanqing",
    "path": "the-hunt",
    "element": "ice",
    "rarity": 5,
    "background": "Serviçal do general Jing Yuan. Espadachim habilidoso que nem atingiu a maioridade ainda.\\nCom uma espada na mão, Yanqing é invencível."
  },
  "guinaifen": {
    "id": "guinaifen",
    "name": "Guinaifen",
    "path": "nihility",
    "element": "fire",
    "rarity": 4,
    "background": "Uma artista visitando o Luofu do Xianzhou. Em outras palavras, uma artista de rua.\\nQuando não está preocupada com comida e abrigo, procura uma vida nova no Luofu."
  },
  "bailu": {
    "id": "bailu",
    "name": "Bailu",
    "path": "abundance",
    "element": "lightning",
    "rarity": 5,
    "background": "A Grande Mestra dos Vidyadharas, também conhecida como a \"Curandeira\" do Luofu.\\nEla usa sua ciência medicinal única para tratamentos que só podem ser concedidos à raça dracônica Vidyadhara para salvar vidas."
  },
  "jingliu": {
    "id": "jingliu",
    "name": "Jingliu",
    "path": "destruction",
    "element": "ice",
    "rarity": 5,
    "background": "Ex-campeã da Espada do Luofu e criadora das lendas dos poderes invencíveis dos Cavaleiros das Nuvens.\\nSeu nome foi apagado dos registros, e ela é uma traidora do Xianzhou que trafega na tênue linha entre a sanidade e a Mara."
  },
  "dan-heng-imbibitor-lunae": {
    "id": "dan-heng-imbibitor-lunae",
    "name": "Dan Heng - Embebidor Lunae",
    "path": "destruction",
    "element": "imaginary",
    "rarity": 5,
    "background": "A forma verdadeira de Dan Heng de sua linhagem Vidyadhara carrega o poder residual deixado pela sua encarnação passada, o Embebidor Lunae.\\nAo aceitar os majestosos chifres sobre sua coroa, ele deve aceitar todos os méritos e falhas atribuídos a esse pecador."
  },
  "xueyi": {
    "id": "xueyi",
    "name": "Xueyi",
    "path": "destruction",
    "element": "quantum",
    "rarity": 4,
    "background": "Juíza da Comissão dos Dez Senhores, que preside a jurisdição de vida e morte no Luofu.\\nPor anos depois de sua morte, ela habitou o mundo dos vivos no corpo de um fantoche para concluir sua missão."
  },
  "hanya": {
    "id": "hanya",
    "name": "Hanya",
    "path": "harmony",
    "element": "physical",
    "rarity": 4,
    "background": "Uma das juízas da Comissão dos Dez Senhores do Luofu do Xianzhou.\\nConsagrada pelos Dez Senhores e portando a autoridade do Pincel do Oráculo, ela lê os diversos pecados e transgressões humanas, e então emite punições e retribuições cármicas."
  },
  "huohuo": {
    "id": "huohuo",
    "name": "Huohuo",
    "path": "abundance",
    "element": "wind",
    "rarity": 5,
    "background": "Juíza novata da Comissão dos Dez Senhores do Luofu do Xianzhou, ela é uma garota Vulpe possuída por um Heliobus.\\nÉ uma menina tímida e fraca que tem medo de tudo que é estranho, mas é responsável por atrair e subjugar espíritos malignos."
  },
  "argenti": {
    "id": "argenti",
    "name": "Argenti",
    "path": "erudition",
    "element": "physical",
    "rarity": 5,
    "background": "Um cavaleiro clássico dos \"Cavaleiros da Beleza\" que busca piamente por seu Aeon perdido, Idrila, \"a Beleza\".\\nDireto e franco, ele vaga pelo cosmos defendendo as virtudes do bom nome de Idrila."
  },
  "ruan-mei": {
    "id": "ruan-mei",
    "name": "Ruan Mei",
    "path": "harmony",
    "element": "ice",
    "rarity": 5,
    "background": "Uma membro da Sociedade de Gênios e especialista em ciências da vida. Ela se uniu à Herta e aos outros para desenvolver o Universo Simulado."
  },
  "dr-ratio": {
    "id": "dr-ratio",
    "name": "Dr. Ratio",
    "path": "the-hunt",
    "element": "imaginary",
    "rarity": 5,
    "background": "Membro da Guilda de Intelectuais.\\nTem um temperamento excêntrico, uma língua afiada e uma aparência elegante.\\nO rosto por baixo da estranha escultura de gesso é inesperadamente belo."
  },
  "trailblazer": {
    "id": "trailblazer",
    "name": "Desbravador",
    "path": "adaptive",
    "element": "adaptive",
    "rarity": 5,
    "background": "Uma garota/Um garoto que embarcou no Expresso Astral.\\n{M#Ele}{F#Ela} escolheu viajar com o Expresso Astral para eliminar os perigos apresentados pelo Stellaron."
  }
}