{
  "march-7th": {
    "id": "march-7th",
    "name": "Март 7",
    "path": "preservation",
    "element": "ice",
    "rarity": 4,
    "background": "Девушка, которая когда-то дремала в вечных льдах и ничего не знает о своём прошлом.\\nЧтобы узнать правду о своём происхождении, она решила отправиться в путешествие на Звёздном экспрессе.\\nНа данный момент она подготовила для себя примерно <unbreak>67</unbreak> различных версий истории своей жизни."
  },
  "dan-heng": {
    "id": "dan-heng",
    "name": "Дань Хэн",
    "path": "the-hunt",
    "element": "wind",
    "rarity": 4,
    "background": "Холодный и сдержанный молодой человек, который умалчивает о своём прошлом. Чтобы избежать встречи с сородичами, он решил отправиться в путешествие на Звёздном экспрессе."
  },
  "himeko": {
    "id": "himeko",
    "name": "Химеко",
    "path": "erudition",
    "element": "fire",
    "rarity": 5,
    "background": "Та, кто ремонтировал Звёздный экспресс.\\nЧтобы увидеть бескрайнее звёздное небо, она решила отправиться в путешествие на Звёздном экспрессе.\\nЕё хобби - варить кофе вручную."
  },
  "welt": {
    "id": "welt",
    "name": "Вельт",
    "path": "nihility",
    "element": "imaginary",
    "rarity": 5,
    "background": "Старший член экипажа.\\nСтрасть в его сердце горит желанием ещё одного долгого и приятного приключения.\\nИногда он может зарисовывать впечатления от своего путешествия в специальном альбоме."
  },
  "kafka": {
    "id": "kafka",
    "name": "Кафка",
    "path": "nihility",
    "element": "lightning",
    "rarity": 5,
    "background": "Одна из Охотников за Стелларонами.\\nСпокойная, собранная и профессиональная красавица. {NICKNAME стала} вместилищем для Стелларона из-за её навыка Шёпот духа.\\nЛюбит покупать и раскладывать пальто."
  },
  "silver-wolf": {
    "id": "silver-wolf",
    "name": "Серебряный Волк",
    "path": "nihility",
    "element": "quantum",
    "rarity": 5,
    "background": "Одна из Охотников за Стелларонами и гениальный хакер.\\nОна воспринимает вселенную как большую иммерсивную игру-симулятор и получает от этого удовольствие.\\nОна овладела навыком, известным как «редактирование эфира», который можно использовать для настройки данных реальности."
  },
  "arlan": {
    "id": "arlan",
    "name": "Арлан",
    "path": "destruction",
    "element": "lightning",
    "rarity": 4,
    "background": "Глава Отдела безопасности космической станции «Герта».\\nЭтот замкнутый парень готов защищать ценой своей жизни исследователей, выполняющих свою работу."
  },
  "asta": {
    "id": "asta",
    "name": "Аста",
    "path": "harmony",
    "element": "fire",
    "rarity": 4,
    "background": "Ведущий исследователь космической станции «Герта» и дама из известной семьи.\\nОна астроном, переполненная любопытством и преуспевающая в управлении разрозненным персоналом космической станции."
  },
  "herta": {
    "id": "herta",
    "name": "Герта",
    "path": "erudition",
    "element": "ice",
    "rarity": 4,
    "background": "Член Общества гениев № <unbreak>83</unbreak>, настоящая хозяйка космической станции.\\nНевероятно умная учёная, но весьма чёрствая."
  },
  "bronya": {
    "id": "bronya",
    "name": "Броня",
    "path": "harmony",
    "element": "wind",
    "rarity": 5,
    "background": "Преемница Верховной хранительницы Белобога.\\nОна обладает гордостью, подобающей принцессе, но также решительностью и честностью солдата."
  },
  "seele": {
    "id": "seele",
    "name": "Зеле",
    "path": "the-hunt",
    "element": "quantum",
    "rarity": 5,
    "background": "Жительница Подземья и опора Дикого Огня под псевдонимом «Бабочка».\\nОна обладает прямолинейным характером, но в ней есть нежная и чувствительная сторона, которую она прячет глубоко в сердце."
  },
  "serval": {
    "id": "serval",
    "name": "Сервал",
    "path": "erudition",
    "element": "lightning",
    "rarity": 4,
    "background": "Механик из Белобога, которая раньше была исследовательницей в технологическом отделе Архитекторов.\\nСтаршая сестра Гепарда Ландау. Она сильно отличается от своего брата.\\nЛюбит древнюю музыку, известную как «рок-н-ролл», которая была популярна до наступления Вечной мерзлоты."
  },
  "gepard": {
    "id": "gepard",
    "name": "Гепард",
    "path": "preservation",
    "element": "ice",
    "rarity": 5,
    "background": "Командующий Среброгривых Стражей и выдающийся воин Белобога. Он скрупулёзен и внимателен, и всегда верен себе."
  },
  "natasha": {
    "id": "natasha",
    "name": "Наташа",
    "path": "abundance",
    "element": "physical",
    "rarity": 4,
    "background": "Врач из Подземья Белобога и воспитательница детей.\\nПомимо доброты и заботы, у неё есть и скрытая опасная сторона."
  },
  "pela": {
    "id": "pela",
    "name": "Пела",
    "path": "nihility",
    "element": "ice",
    "rarity": 4,
    "background": "Офицер разведки Среброгривых Стражей. Военные из Среброгривых Стражей почитают её за серьёзный нрав."
  },
  "clara": {
    "id": "clara",
    "name": "Клара",
    "path": "destruction",
    "element": "physical",
    "rarity": 5,
    "background": "Девочка-бродяга, которая живёт с роботами.\\nОна замкнута, нежна и имеет чистое сердце.\\nОна желает, чтобы все жители Подземья стали семьёй."
  },
  "sampo": {
    "id": "sampo",
    "name": "Сампо",
    "path": "nihility",
    "element": "wind",
    "rarity": 4,
    "background": "Торговец, свободно путешествующий между поверхностью и Подземьем.\\nОн ведёт себя со всеми как со знакомыми, с энтузиазмом относится к юмору и умеет подшучивать."
  },
  "hook": {
    "id": "hook",
    "name": "Хук",
    "path": "destruction",
    "element": "fire",
    "rarity": 4,
    "background": "Босс (самопровозглашённый) приключенческого отряда «Кроты» в Подземье.\\nОна любит свободу и воспринимает жизнь как череду приключений."
  },
  "lynx": {
    "id": "lynx",
    "name": "Рысь",
    "path": "abundance",
    "element": "quantum",
    "rarity": 4,
    "background": "Исследовательница Снежных полей Белобога, младшая сестра Ландау.\\nСпокойный, решительный характер. Часто исследует Снежные поля в одиночку."
  },
  "luka": {
    "id": "luka",
    "name": "Лука",
    "path": "nihility",
    "element": "physical",
    "rarity": 4,
    "background": "Чемпион Подземья Белобога, один из самых сильных бойцов Дикого Огня. Неоднократный чемпион Бойцовского клуба своим энтузиазмом вселяет в детей мечты."
  },
  "topaz-numby": {
    "id": "topaz-numby",
    "name": "Топаз и Счетовод",
    "path": "the-hunt",
    "element": "fire",
    "rarity": 5,
    "background": "Старший сотрудник отдела стратегических инвестиций Корпорации межзвёздного мира Топаз, возглавляет группу по аудиту особых долгов.\\nЕщё в юности присоединилась к Десяти каменным сердцам, её краеугольный камень - топаз возврата долгов.\\nЕё верная свинка-копилка по имени Счетовод обладает особым нюхом на богатства, что обеспечивает безопасность и точность расчётов, а ещё облегчает взыскание долгов.\\nВместе они путешествуют по просторам бескрайней вселенной и решают всевозможные долговые споры, влияющие на деловые операции Корпорации."
  },
  "qingque": {
    "id": "qingque",
    "name": "Цинцюэ",
    "path": "erudition",
    "element": "quantum",
    "rarity": 4,
    "background": "Прорицательница Комиссии по предсказаниям на Лофу Сяньчжоу, а также архивариус.\\nЗа безделье скоро будет низведена до привратника."
  },
  "tingyun": {
    "id": "tingyun",
    "name": "Тинъюнь",
    "path": "harmony",
    "element": "lightning",
    "rarity": 4,
    "background": "Посланница Комиссии по полётам на Лофу Сяньчжоу.\\nОна путешествует с делегатами бизнеса, налаживая торговые отношения и союзы с другими мирами."
  },
  "luocha": {
    "id": "luocha",
    "name": "Лоча",
    "path": "abundance",
    "element": "imaginary",
    "rarity": 5,
    "background": "Странствующий торговец, куда бы он ни пошёл, везде несёт с собой гроб.\\nПрекрасно умеет врачевать."
  },
  "jing-yuan": {
    "id": "jing-yuan",
    "name": "Цзин Юань",
    "path": "erudition",
    "element": "lightning",
    "rarity": 5,
    "background": "Божественное Предвидение, один из семи генералов-арбитров Альянса Сяньчжоу, возглавляющий Облачных Рыцарей Лофу Сяньчжоу.\\nУченик предыдущего Мастера меча Лофу, хотя и не славится своим боевым мастерством."
  },
  "blade": {
    "id": "blade",
    "name": "Блэйд",
    "path": "destruction",
    "element": "wind",
    "rarity": 5,
    "background": "Один из Охотников за Стелларонами и мечник, отдавший себя клинку.\\nПризнаётся в верности Рабу Судьбы и обладает ужасающей способностью к самоисцелению."
  },
  "sushang": {
    "id": "sushang",
    "name": "Сушан",
    "path": "the-hunt",
    "element": "physical",
    "rarity": 4,
    "background": "Она родилась на Яоцине Сяньчжоу, а после присоединилась к Облачным Рыцарям Лофу, чтобы пройти подготовку.\\nОна сражается фамильным мечом, подарком матери, и мечтает сама написать своё будущее."
  },
  "yukong": {
    "id": "yukong",
    "name": "Юйкун",
    "path": "harmony",
    "element": "imaginary",
    "rarity": 4,
    "background": "Глава Комиссии по полётам Лофу Сяньчжоу. Опытный пилот и меткий стрелок.\\nС тех пор как она возглавила комиссию, погрязла в бумажной волоките."
  },
  "fu-xuan": {
    "id": "fu-xuan",
    "name": "Фу Сюань",
    "path": "preservation",
    "element": "quantum",
    "rarity": 5,
    "background": "Глава Комиссии по предсказаниям на Лофу.\\nЧеловек, который использует третий глаз и Матрицу предвидения, чтобы предсказать маршрут Сяньчжоу и исход всех событий."
  },
  "yanqing": {
    "id": "yanqing",
    "name": "Яньцин",
    "path": "the-hunt",
    "element": "ice",
    "rarity": 5,
    "background": "Подручный генерала Цзин Юаня. Одарённый фехтовальщик, который ещё очень юн.\\nНикто не может превзойти Яньцина, когда он держит меч в руке."
  },
  "guinaifen": {
    "id": "guinaifen",
    "name": "Гуйнайфэнь",
    "path": "nihility",
    "element": "fire",
    "rarity": 4,
    "background": "Деятельница искусства, живущая на Лофу. Иными словами, уличная артистка.\\nКогда она не озабочена поиском пропитания и крова, стремится к новой жизни на Лофу."
  },
  "bailu": {
    "id": "bailu",
    "name": "Байлу",
    "path": "abundance",
    "element": "lightning",
    "rarity": 5,
    "background": "Верховный старейшина видьядхара, также известная на Лофу как Целительница-дракон. \\nДля спасения жизней она использует свои особые медицинские знания и лечение, которое может предоставить только раса драконов видьядхара."
  },
  "jingliu": {
    "id": "jingliu",
    "name": "Цзинлю",
    "path": "destruction",
    "element": "ice",
    "rarity": 5,
    "background": "Некогда Мастер меча на Лофу, прославившая непобедимость Облачных Рыцарей.\\nНо теперь её имя забыто, она стала предательницей Сяньчжоу, поражённой Марой."
  },
  "dan-heng-imbibitor-lunae": {
    "id": "dan-heng-imbibitor-lunae",
    "name": "Дань Хэн: Пожиратель Луны",
    "path": "destruction",
    "element": "imaginary",
    "rarity": 5,
    "background": "В истинном облике Дань Хэна из видьядхара таятся остатки силы его прошлого воплощения - Пожирателя Луны.\\nТот, кто принимает величественную корону из рогов, принимает все достоинства и недостатки этого отступника."
  },
  "xueyi": {
    "id": "xueyi",
    "name": "Сюэи",
    "path": "destruction",
    "element": "quantum",
    "rarity": 4,
    "background": "Судья Комиссии десяти владык, которая контролирует жизнь и смерть на Лофу.\\nСпустя многие годы после своей смерти она вернулась в этот мир в теле марионетки, чтобы выполнить свою миссию."
  },
  "hanya": {
    "id": "hanya",
    "name": "Ханья",
    "path": "harmony",
    "element": "physical",
    "rarity": 4,
    "background": "Одна из судей Комиссии десяти владык Лофу Сяньчжоу.\\nПо указанию Комиссии десяти владык владеет Кистью оракула, читает прегрешения и назначает воздаяние."
  },
  "huohuo": {
    "id": "huohuo",
    "name": "Хохо",
    "path": "abundance",
    "element": "wind",
    "rarity": 5,
    "background": "Судья-практикантка в Комиссии десяти владык Лофу Сяньчжоу - девушка, одержимая хелиоби. Робкая и хрупкая от природы, она боится всего сверхъестественного, тем не менее выполняет обязанности по изгнанию демонов."
  },
  "argenti": {
    "id": "argenti",
    "name": "Аргенти",
    "path": "erudition",
    "element": "physical",
    "rarity": 5,
    "background": "Хрестоматийный Рыцарь Красоты, который благочестиво восхищается давно пропавшей Идрилой, Эоном Красоты.\\nПрямодушный и благородный, он странствует по космосу, прославляя Идрилу."
  },
  "ruan-mei": {
    "id": "ruan-mei",
    "name": "Жуань Мэй",
    "path": "harmony",
    "element": "ice",
    "rarity": 5,
    "background": "Член Общества гениев и эксперт в области биологических наук. Она объединилась с Гертой и другими учёными для разработки Виртуальной вселенной."
  },
  "trailblazer": {
    "id": "trailblazer",
    "name": "Первопроходец",
    "path": "adaptive",
    "element": "adaptive",
    "rarity": 5,
    "background": "Девушка/Юноша, поднявш{F#аяся}{M#ийся} на борт Звёздного экспресса. Он{F#а} решил{F#а} путешествовать на Звёздном экспрессе, чтобы устранить опасности, исходящие от Стелларона."
  }
}