{
  "march-7th": {
    "id": "march-7th",
    "name": "March 7th",
    "path": "preservation",
    "element": "ice",
    "rarity": 4,
    "background": "เด็กสาวที่ครั้งหนึ่งเคยหลับใหลอยู่ในน้ำแข็งนิรันดร์และไม่รู้อะไรเกี่ยวกับอดีตเลย\\nเพื่อตามหาความจริงเกี่ยวกับภูมิหลัง เธอจึงเลือกเดินทางไปกับ Astral Express\\nปัจจุบันเธอได้เตรียม \"เรื่องราวภูมิหลัง\" ของตัวเองเอาไว้เกือบๆ <unbreak>67</unbreak> แบบแล้ว"
  },
  "dan-heng": {
    "id": "dan-heng",
    "name": "Dan Heng",
    "path": "the-hunt",
    "element": "wind",
    "rarity": 4,
    "background": "เด็กหนุ่มผู้เย็นชาและเงียบขรึมที่เก็บงำอดีตของตนไว้\\nเพื่อหลบเลี่ยงเพื่อนร่วมเผ่าพันธุ์เดียวกัน เขาจึงเลือกเดินทางไปกับ Astral Express"
  },
  "himeko": {
    "id": "himeko",
    "name": "Himeko",
    "path": "erudition",
    "element": "fire",
    "rarity": 5,
    "background": "ผู้ซ่อมแซม Astral Express\\nเพื่อไปชมทะเลดวงดาวอันกว้างใหญ่ เธอจึงเลือกเดินทางไปกับ Astral Express\\nงานอดิเรกคือการชงกาแฟ"
  },
  "welt": {
    "id": "welt",
    "name": "Welt",
    "path": "nihility",
    "element": "imaginary",
    "rarity": 5,
    "background": "รุ่นพี่ของทีมขบวนรถไฟผู้สุขุม\\nความหลงใหลอันร้อนรุ่ม ที่ฝังอยู่ในใจของเขา ลุกโชนไปกับการผจญภัยอันน่าตื่นเต้น ที่แสนยาวนานอีกครั้ง\\nบางครั้งก็จะวาดภาพประสบการณ์การเดินทางผจญภัยของตนไว้ในสมุดบันทึก"
  },
  "kafka": {
    "id": "kafka",
    "name": "Kafka",
    "path": "nihility",
    "element": "lightning",
    "rarity": 5,
    "background": "สมาชิกแห่ง \"นักล่า Stellaron\" มืออาชีพมาดเท่ผู้แสนใจเย็น\\nใช้มนตร์วาจาสิทธิ์เพื่อทำให้ {NICKNAME ดูดซับ Stellaron\\nงานอดิเรกคือการช้อปปิ้งและจัดเสื้อโค้ต"
  },
  "silver-wolf": {
    "id": "silver-wolf",
    "name": "Silver Wolf",
    "path": "nihility",
    "element": "quantum",
    "rarity": 5,
    "background": "สมาชิกแห่ง \"นักล่า Stellaron\" แฮ็กเกอร์อัจฉริยะ\\nผู้ที่มองจักรวาล เป็นเหมือนเกมจำลองขนาดใหญ่ และสนุกเพลิดเพลินไปกับมัน\\nเธอเชี่ยวชาญใน \"Aether Editing\" ซึ่งสามารถแก้ไขข้อมูลความเป็นจริงได้"
  },
  "arlan": {
    "id": "arlan",
    "name": "Arlan",
    "path": "destruction",
    "element": "lightning",
    "rarity": 4,
    "background": "หัวหน้าแผนกรักษาความปลอดภัย ของสถานีอวกาศ \"Herta\"\\nเขาพูดไม่ค่อยเก่ง และหวังเพียงแค่จะปกป้องนักวิจัย เพื่อให้พวกเขาสามารถทำการวิจัย ให้สำเร็จได้อย่างราบรื่น"
  },
  "asta": {
    "id": "asta",
    "name": "Asta",
    "path": "harmony",
    "element": "fire",
    "rarity": 4,
    "background": "หัวหน้านักวิจัยของสถานีอวกาศ \"Herta\" คุณหนูสูงศักดิ์ผู้เกิดในตระกูลที่มีชื่อเสียง\\nนักวิจัยทางดาราศาสตร์ ผู้มีความอยากรู้อยากเห็น และถนัดเรื่องการจัดการกับเจ้าหน้าที่สถานีอวกาศที่มีความเห็นต่าง"
  },
  "herta": {
    "id": "herta",
    "name": "Herta",
    "path": "erudition",
    "element": "ice",
    "rarity": 4,
    "background": "สมาชิกลำดับที่ <unbreak>83</unbreak> แห่งสมาคมอัจฉริยะ เจ้าของสถานีอวกาศที่แท้จริง\\nนักวิทยาศาสตร์ผู้ยิ่งใหญ่ที่ชาญฉลาด แต่ไร้ซึ่งความเห็นอกเห็นใจ"
  },
  "bronya": {
    "id": "bronya",
    "name": "Bronya",
    "path": "harmony",
    "element": "wind",
    "rarity": 5,
    "background": "ทายาท \"ผู้พิทักษ์สูงสุด\" แห่ง Belobog\\nผู้มีความหยิ่งทะนงของเจ้าหญิง และมีความมุ่งมั่นของทหาร"
  },
  "seele": {
    "id": "seele",
    "name": "Seele",
    "path": "the-hunt",
    "element": "quantum",
    "rarity": 5,
    "background": "กำลังสำคัญของ \"Wildfire\" กลุ่มต่อต้านแห่ง Underworld ผู้มีฉายาว่า \"ผีเสื้อ\"\\nนิสัยตรงไปตรงมา แต่ก็ยังมีด้านที่ละเอียดอ่อน ซ่อนเร้นอยู่ในจิตใจ"
  },
  "serval": {
    "id": "serval",
    "name": "Serval",
    "path": "erudition",
    "element": "lightning",
    "rarity": 4,
    "background": "ช่างเครื่องยนต์แห่ง Belobog อดีตนักวิจัยฝ่ายเทคโนโลยี ของผู้สร้างเมือง\\nเธอเป็นพี่สาวของ Gepard Landau แต่นิสัยกลับแตกต่างจากน้องชายลิบลับ\\nเธอชื่นชอบดนตรีแบบโบราณชนิดหนึ่งของยุคก่อนลมหนาวนิรันดร์จะมาเยือน ซึ่งมีชื่อว่า \"ร็อกแอนด์โรล\""
  },
  "gepard": {
    "id": "gepard",
    "name": "Gepard",
    "path": "preservation",
    "element": "ice",
    "rarity": 5,
    "background": "กัปตันของกองกำลัง Silvermane สุดยอดนักรบผู้เก่งกาจแห่ง Belobog\\nเป็นคนที่มีความรับผิดชอบ ละเอียดรอบคอบ และไม่เคยย่อท้อ"
  },
  "natasha": {
    "id": "natasha",
    "name": "Natasha",
    "path": "abundance",
    "element": "physical",
    "rarity": 4,
    "background": "คุณหมอของ Underworld แห่งเมือง Belobog และยังเป็นผู้ดูแลเด็กๆ อีกด้วย\\nภายใต้บุคลิกที่ดูเป็นมิตรและอ่อนโยนนั้น เธอยังมีด้านอันตรายที่ซ่อนอยู่"
  },
  "pela": {
    "id": "pela",
    "name": "Pela",
    "path": "nihility",
    "element": "ice",
    "rarity": 4,
    "background": "เจ้าหน้าที่ข่าวกรองของกองกำลัง Silvermane\\nเธอเป็นคนที่จริงจัง และเป็นที่เคารพของเหล่าสมาชิกกองกำลัง Silvermane"
  },
  "clara": {
    "id": "clara",
    "name": "Clara",
    "path": "destruction",
    "element": "physical",
    "rarity": 5,
    "background": "เด็กสาวพเนจรที่อาศัยอยู่กับหุ่นยนต์\\nเธอเป็นคนเก็บตัว อ่อนโยน และมีจิตใจที่บริสุทธิ์\\nเธอหวังว่าทุกคนใน Underworld จะเป็นเหมือน \"ครอบครัว\" ของกันและกัน"
  },
  "sampo": {
    "id": "sampo",
    "name": "Sampo",
    "path": "nihility",
    "element": "wind",
    "rarity": 4,
    "background": "พ่อค้าที่สามารถเดินทางไปมาระหว่างเมืองด้านบนและด้านล่างได้อย่างอิสระ\\nเขาเป็นกันเอง มีอารมณ์ขัน และมักจะสอดแทรกมุกตลกอยู่เสมอ"
  },
  "hook": {
    "id": "hook",
    "name": "Hook",
    "path": "destruction",
    "element": "fire",
    "rarity": 4,
    "background": "หัวหน้า (ตั้งเอง) ของทีมผจญภัย แห่งเมืองด้านล่างอย่างแก๊งตัวตุ่น\\nเธอรักอิสระ และมองว่าชีวิตคือการผจญภัยที่ไม่รู้จบ"
  },
  "lynx": {
    "id": "lynx",
    "name": "Lynx",
    "path": "abundance",
    "element": "quantum",
    "rarity": 4,
    "background": "นักสำรวจทุ่งหิมะแห่ง Belobog น้องเล็กของตระกูล Landau\\nบุคลิกนิ่งเงียบ ชอบลุย มักจะไปผจญภัยในทุ่งหิมะคนเดียวบ่อยๆ"
  },
  "luka": {
    "id": "luka",
    "name": "Luka",
    "path": "nihility",
    "element": "physical",
    "rarity": 4,
    "background": "แชมป์นักมวยของ Underworld แห่ง Belobog หนึ่งในสมาชิกที่เปี่ยมไปด้วยความสามารถของ \"Wildfire\"\\nแชมป์เปี้ยนหลายสมัยติดต่อกันของ Fight Club ความกระตือรือร้นของเขา ได้กลายเป็นแรงบันดาลให้กับเด็กๆ ใน Underworld ที่มีความฝัน"
  },
  "topaz-numby": {
    "id": "topaz-numby",
    "name": "Topaz & Numby",
    "path": "the-hunt",
    "element": "fire",
    "rarity": 5,
    "background": "Topaz เจ้าหน้าที่ระดับสูงของ \"แผนกกลยุทธ์การลงทุน\" ภายใต้สังกัดของ องค์กรสันติภาพแห่งดวงดาว และเป็นหัวหน้าของ หน่วยตรวจสอบหนี้สินเฉพาะกิจ\\nเธอกลายเป็นหนึ่งใน \"สิบคนหัวใจหิน\" ตั้งแต่ยังเยาว์วัย ซึ่งหินศิลาของเธอก็คือ \"บุษราคัมผู้ทวงคืน\"\\n\"Numby\" Warp Trotter คู่หูของเธอก็สามารถสัมผัสถึง \"ความมั่งคั่ง\" ได้อย่างว่องไว ไม่ว่าจะเป็นงานรักษาความปลอดภัย การทวงคืนหนี้สิน และการคำนวณความเสี่ยง ต่างก็เป็นเรื่องสบายๆ ทั้งนั้น\\nปัจจุบันพวกเขานั้น ได้เดินทางท่องไปในกาแล็กซีร่วมกัน เพื่อตรวจข้อพิพาทด้านหนี้สินแบบต่างๆ ที่ส่งผลต่อการพัฒนาธุรกิจขององค์กร"
  },
  "qingque": {
    "id": "qingque",
    "name": "Qingque",
    "path": "erudition",
    "element": "quantum",
    "rarity": 4,
    "background": "ผู้พยากรณ์แห่ง Divination Commission ของ Xianzhou Luofu และเป็นผู้ดูแลคลังหนังสือ\\nเพราะเอาแต่แอบอู้งาน จึงจะถูกลดขั้นไปเป็น \"ผู้เฝ้าประตู\" แทน"
  },
  "tingyun": {
    "id": "tingyun",
    "name": "Tingyun",
    "path": "harmony",
    "element": "lightning",
    "rarity": 4,
    "background": "ผู้แทนของ Sky-Faring Commission แห่ง Xianzhou \"Luofu\"\\nเธอได้เดินทางไปกับกลุ่มตัวแทนการค้า เพื่อสร้างความสัมพันธ์ทางการค้าและเป็นพันธมิตรกับโลกต่างๆ"
  },
  "luocha": {
    "id": "luocha",
    "name": "Luocha",
    "path": "abundance",
    "element": "imaginary",
    "rarity": 5,
    "background": "พ่อค้าต่างแดนจากโพ้นทะเล ที่พกโลงศพติดตัวอยู่เสมอ\\nและยังมีทักษะการแพทย์ชั้นยอด"
  },
  "jing-yuan": {
    "id": "jing-yuan",
    "name": "Jing Yuan",
    "path": "erudition",
    "element": "lightning",
    "rarity": 5,
    "background": "\"นายพล Divine Foresight\" หนึ่งในเจ็ดนายพล ของเทพแห่งคันศรของสหพันธ์ Xianzhou ผู้รับผิดชอบควบคุม กองอัศวิน Cloud Knight แห่ง Luofu\\nลูกศิษย์ของปรมาจารย์ดาบ \"Luofu\" รุ่นก่อน แต่ไม่ได้มีชื่อเสียงด้านการต่อสู้"
  },
  "blade": {
    "id": "blade",
    "name": "Blade",
    "path": "destruction",
    "element": "wind",
    "rarity": 5,
    "background": "สมาชิกแห่ง \"นักล่า Stellaron\" นักดาบผู้มอบร่างกายให้กับคมดาบ\\nผู้ภักดีต่อ \"ทาสแห่งโชคชะตา\" และมีความสามารถในการรักษาตัวเองที่น่าสะพรึงกลัว"
  },
  "sushang": {
    "id": "sushang",
    "name": "Sushang",
    "path": "the-hunt",
    "element": "physical",
    "rarity": 4,
    "background": "ผู้ที่เกิดใน Xianzhou Yaoqing และถูกส่งไปยังกองอัศวิน Cloud Knight แห่ง Luofu เพื่อรับการฝึกทหาร\\nเธอใช้ดาบของครอบครัวที่แม่มอบให้ และเฝ้าใฝ่ฝันถึงอนาคตที่ตัวเองได้วาดเอาไว้"
  },
  "yukong": {
    "id": "yukong",
    "name": "Yukong",
    "path": "harmony",
    "element": "imaginary",
    "rarity": 4,
    "background": "หัวหน้าของ Sky-Faring Commission แห่ง Xianzhou \"Luofu\" ผู้เป็นนักบินและมือยิงที่ผ่านสมรภูมิมามากมาย\\nปัจจุบันจมอยู่ในกองงานที่แสนซับซ้อน จนยากจะปลีกตัวออกมาได้"
  },
  "fu-xuan": {
    "id": "fu-xuan",
    "name": "Fu Xuan",
    "path": "preservation",
    "element": "quantum",
    "rarity": 5,
    "background": "ผู้นำของ Divination Commission แห่ง Xianzhou \"Luofu\"\\nเธอจะใช้ตาที่สามและ Matrix of Prescience มาคำนวณเส้นทางเดินเรือของ Xianzhou และทำนายผลดีร้ายของเรื่องราวต่างๆ"
  },
  "yanqing": {
    "id": "yanqing",
    "name": "Yanqing",
    "path": "the-hunt",
    "element": "ice",
    "rarity": 5,
    "background": "ทหารคุ้มกันของนายพล Jing Yuan และเป็นอัจฉริยะนักดาบวัยเยาว์\\nเมื่อมือจับดาบ เขาจะอยู่ในจุดที่ไม่อาจโค่นล้มได้เลย"
  },
  "guinaifen": {
    "id": "guinaifen",
    "name": "Guinaifen",
    "path": "nihility",
    "element": "fire",
    "rarity": 4,
    "background": "นักศิลปะการแสดงที่อาศัยอยู่ใน Xianzhou \"Luofu\"... หรือก็คือ นักแสดงบนท้องถนน\\nเมื่อมีอาหารครบสามมื้อ เธอก็จะพร้อมไล่ตามชีวิตใหม่ใน Luofu ของตัวเอง"
  },
  "bailu": {
    "id": "bailu",
    "name": "Bailu",
    "path": "abundance",
    "element": "lightning",
    "rarity": 5,
    "background": "ผู้ทรงเกียรติแห่ง Vidyadhara ของ Xianzhou \"Luofu\" และเป็นหมอที่รู้จักกันในชื่อ \"ท่านมังกรผู้เยียวยา\"\\nเธอจะช่วยชีวิตและรักษาผู้บาดเจ็บ โดยใช้ศาสตร์การแพทย์แบบเฉพาะ และ \"วิธีการทางการแพทย์\" ที่มีแค่สายเลือดมังกรเท่านั้นที่จะทำได้"
  },
  "jingliu": {
    "id": "jingliu",
    "name": "Jingliu",
    "path": "destruction",
    "element": "ice",
    "rarity": 5,
    "background": "ผู้ที่เคยเป็นปรมาจารย์ดาบแห่ง Luofu อีกทั้งยังเป็นผู้ก่อตั้งกองอัศวิน Cloud Knight ที่ไม่มีใครโค่นล้มได้\\nแต่ตอนนี้ชื่อของคนผู้นี้ ได้ถูกลบเลือนไปเสียแล้ว และกลายมาเป็นผู้ทรยศต่อ Xianzhou ที่เดินอยู่บนเส้นทาง ซึ่งคาบเกี่ยวกับการเป็น Mara-Struck"
  },
  "dan-heng-imbibitor-lunae": {
    "id": "dan-heng-imbibitor-lunae",
    "name": "Dan Heng - จ้าวยลจันทรา",
    "path": "destruction",
    "element": "imaginary",
    "rarity": 5,
    "background": "ร่างที่แท้จริงในฐานะชาว Vidyadhara ของ Dan Heng ซึ่งมีพลังที่อดีตชาติของเขา \"จ้าวยลจันทรา\" ได้หลงเหลือเอาไว้\\nเมื่อรับมงกุฎเขาอันสูงส่งไว้บนหน้าผาก ก็ต้องยอมรับเรื่องดีร้ายทั้งหมดที่คนบาปผู้นั้นเคยกระทำ"
  },
  "xueyi": {
    "id": "xueyi",
    "name": "Xueyi",
    "path": "destruction",
    "element": "quantum",
    "rarity": 4,
    "background": "ผู้พิพากษาแห่ง \"Ten-Lords Commission\" สถาบันที่คอยควบคุมความเป็นความตาย ใน Xianzhou \"Luofu\"\\nร่างกายเสียชีวิตไปนานแล้ว จึงยืมใช้ร่างของหุ่นเชิดเพื่อ \"กลับมาสู่โลก\" และทำภารกิจให้สำเร็จ"
  },
  "hanya": {
    "id": "hanya",
    "name": "Hanya",
    "path": "harmony",
    "element": "physical",
    "rarity": 4,
    "background": "หนึ่งในผู้พิพากษาของ Ten-Lords Commission แห่ง Xianzhou \"Luofu\"\\nได้รับการแต่งตั้งจาก Ten Lords ให้ครอบครองพู่กันศักดิ์สิทธิ์ เธอมีหน้าที่อ่านความผิดบาปต่างๆ และเขียนผลการไต่สวนและบทลงโทษ"
  },
  "huohuo": {
    "id": "huohuo",
    "name": "Huohuo",
    "path": "abundance",
    "element": "wind",
    "rarity": 5,
    "background": "ผู้พิพากษาฝึกหัดของ Ten-Lords Commission แห่ง Xianzhou Luofu สาวน้อยมนุษย์จิ้งจอกที่ถูก Heliobi เข้าสิง\\nเธอเป็นเด็กสาวที่มีนิสัยขี้ขลาดและอ่อนแอ มักจะกลัวเหตุการณ์ประหลาดทุกประเภท แต่กลับได้รับหน้าที่ในการล่อลวงวิญญาณร้าย"
  },
  "gallagher": {
    "id": "gallagher",
    "name": "Gallagher",
    "path": "abundance",
    "element": "fire",
    "rarity": 4,
    "background": "ผู้ตรวจตราของสายตระกูล Bloodhound แห่ง Penacony ที่สุภาพต่อแขกผู้มาเยือน แต่ก็ระมัดระวังตัวอยู่เสมอ ดูเหมือนจะมีเรื่องราวในอดีตมากมาย แต่กลับไม่เคยพูดถึงมันเลยสักครั้ง"
  },
  "argenti": {
    "id": "argenti",
    "name": "Argenti",
    "path": "erudition",
    "element": "physical",
    "rarity": 5,
    "background": "อัศวินสุดคลาสสิกแห่ง \"กองอัศวินแห่งความงาม\" ผู้ซึ่งเคารพและศรัทธา \"ความงาม\" ของเทพดารา Idrila ที่ได้หายตัวไปอย่างไร้ร่องรอย\\nเขาซื่อตรง สง่างาม และเดินทางท่องจักรวาล เพื่อเผยแพร่ชื่อเสียงอันดีงามของ Idrila"
  },
  "ruan-mei": {
    "id": "ruan-mei",
    "name": "Ruan Mei",
    "path": "harmony",
    "element": "ice",
    "rarity": 5,
    "background": "สมาชิกของสมาคมอัจฉริยะ ผู้เชี่ยวชาญด้านวิทยาศาสตร์ชีวภาพ พร้อมทั้งร่วมมือพัฒนา Simulated Universe ร่วมกับ Herta และคนอื่นๆ"
  },
  "dr-ratio": {
    "id": "dr-ratio",
    "name": "Dr. Ratio",
    "path": "the-hunt",
    "element": "imaginary",
    "rarity": 5,
    "background": "นักวิชาการของสถาบันแห่งปัญญา\\nผู้มีนิสัยที่แปลกประหลาด พูดจาเชือดเฉือน แต่กลับมีท่วงท่าสง่างาม\\nใบหน้าใต้หัวปูนปลาสเตอร์ประหลาดนั่น เหมือนจะหล่อเหลาอย่างคาดไม่ถึง"
  },
  "sparkle": {
    "id": "sparkle",
    "name": "Sparkle",
    "path": "harmony",
    "element": "quantum",
    "rarity": 5,
    "background": "หนึ่งในสมาชิกของ \"Masked Fools\" ที่ยากจะคาดเดา และทำทุกวิถีทางเพื่อให้ได้สิ่งที่ต้องการ\\nปรมาจารย์การแสดงละครสุดอันตราย ที่หลงใหลในการแสดง เธอมีหน้ากากนับพันหน้า และเปลี่ยนตัวตนได้นับหมื่นรูปแบบ\\nความมั่งคั่ง สถานะ อำนาจ... ล้วนไม่สำคัญสำหรับ Sparkle สิ่งเดียวที่ทำให้เธอออกโรงได้มีเพียง \"ความสนุก\" เท่านั้น"
  },
  "black-swan": {
    "id": "black-swan",
    "name": "Black Swan",
    "path": "nihility",
    "element": "wind",
    "rarity": 5,
    "background": "Memokeeper แห่ง \"Garden of Recollection\" นักทำนายผู้ลึกลับและเกียจคร้าน\\nเธอตั้งใจฟัง \"ความทรงจำ\" ของผู้อื่นอย่างอดทน ราวกับโชคชะตาทั้งหมดล้วนอยู่ในกำมือ"
  },
  "acheron": {
    "id": "acheron",
    "name": "Acheron",
    "path": "nihility",
    "element": "lightning",
    "rarity": 5,
    "background": "นักเดินทางที่เรียกตัวเองว่า \"Galaxy Ranger\" แต่ไม่ทราบชื่อเสียงเรียงนามที่แท้จริง\\nมักจะพกดาบยาวติดตัว และเดินทางในกาแล็กซีเพียงลำพัง"
  },
  "misha": {
    "id": "misha",
    "name": "Misha",
    "path": "destruction",
    "element": "ice",
    "rarity": 4,
    "background": "เบลบอยที่แสนดีและมีไหวพริบของโรงแรม Penacony\\nเขามีความปรารถนาที่แรงกล้า ต่อผู้มาเยือนนิรนาม และใฝ่ฝันว่าวันหนึ่ง จะได้เริ่มต้นการเดินทางของตัวเอง"
  },
  "trailblazer": {
    "id": "trailblazer",
    "name": "ผู้บุกเบิก",
    "path": "adaptive",
    "element": "adaptive",
    "rarity": 5,
    "background": "เด็กสาว/เด็กหนุ่มที่ขึ้นรถไฟ Astral Express มา\\nเลือกเดินทางด้วย Astral Express เพื่อกำจัดวิกฤตที่เกิดจาก Stellaron"
  }
}